[
    {
        "id": 1,
        "title": "云中宵",
        "p": "与本意无太大关系也无什么引申义，属于B站一种新的标题方式。 最初的来源可能是CCTV一些动物纪录片的旁白解说。后因为这种标题严谨中带有一丝俏皮，配上一些令人啼笑皆非的视频容易收获一种反差的幽默感，并且十分生草。以至于UP主为了传递快乐增加流量。在一些人类与动物或物品斗智斗勇的视频中容易见到这类标题。 同时，这类标题还可以结合打空格达到更生草的目的。 比如： 人 类 早 期 驯 服 垃 圾 袋 的 珍 贵 影 像",
        "author": "调查民兵团团长",
        "hot": 158,
        "img": "./images/like_small.png"
    },
    {
        "id": 2,
        "title": "超气人政治出柜画手",
        "p": "治不了XX还治不了你？用来嘲讽有关部门“不解决问题反而解决提出问题的人”等指鹿为马颠倒黑白的行径。",
        "author": "暗中观察哥",
        "hot": 898,
        "img": "./images/like_small.png"
    },
    {
        "id": 3,
        "title": "贷款上班李梓萌",
        "p": "李梓萌是央广中新闻联播的女主播之一。因央广有一条不成文的规定：直播中说错一个字就要扣两百块钱。而在《新闻联播口误合集》中，李梓萌出镜率最高，也就是说她要罚的钱最多因此网友将此现象调侃为贷款上班李梓萌",
        "author": "咸蛋超人",
        "hot": 158,
        "img": "./images/like_small.png"
    },
    {
        "id": 4,
        "title": "为人正直",
        "p": "马老师躺下的姿势和他为人一样正直指马保国大师在网上约架奔现武术交流中被某个不讲武德的年轻人一拳擂倒后躺下的姿势像刚掀棺一样很正又很直打出硬直了一般人被🥊打倒后多是卍字形侧躺，而马老师因为修为比较高，所以倒下的姿势也如此...正直！是一种反讽，网传🐴老师是江湖骗子来着图见人类最早驯服🐴**的珍贵视频",
        "author": "财神",
        "hot": 558,
        "img": "./images/like_small.png"
    },
    {
        "id": 5,
        "title": "艺术就是爆炸是什么意思呢？",
        "p": "迪达拉对阵佐助最后使用自爆时的呐喊，平常也是他的口头禅，一般只要有爆炸场面或者和艺术有关的画面就会使用这句弹幕，因为迪达拉最后自爆的形状酷似“派大星”，也会有人刷“爆炸就是派大星”这样的弹幕",
        "author": "派大星",
        "hot": 258,
        "img": "./images/like_small.png"
    },
    {
        "id": 6,
        "title": "友女还有其他含义嘛？",
        "p": "出自著名精神领袖——电瓶车之主•窃•格瓦拉。原句大致为：监狱里好啊，在外面没有事情做，也没有友仔友女玩呐……官方字幕的翻译为“女朋友”",
        "author": "老司机",
        "hot": 258,
        "img": "./images/like_small.png"
    },
    {
        "id": 7,
        "title": "幻肢",
        "p": "现在在网络上很多人用来代指女性幻想自己有男性生殖器。多数用来表示某个画面、人、剧情等太性感、太帅、太美了，自己被吸引到了，甚至有了色情的念头。例如：幻肢举起了。意思是：我（幻想）的下体勃起了。本是一种医学现象，指失去某些四肢的人产生的一些幻觉，即四肢仍旧附着在躯干上、并和身体的其他部分一起移动的幻觉。一般指幻肢痛，即不仅感觉躯体还在，还感觉到这部分肢体十分疼痛。",
        "author": "土味传奇",
        "hot": 850,
        "img": "./images/like_small.png"
    },
    {
        "id": 8,
        "title": "小眼睛叔叔",
        "p": "6岁被亲妈及亲妈男友虐待的小女孩童童对来拍摄视频的人说的一句话：拜拜，小眼睛叔叔！这句话让人觉得小女孩饱经伤痛之后还能这么活泼乐观，很是动人。10月28日，辽宁抚顺，6岁女孩童童被亲妈和其男友虐待事件引发关注，许多好心人自发的来到童童家献一份爱心。童童打扮成小仙女的样子十分开心，还淘气地跟拍客说：”拜拜，小眼睛叔叔！“童童爸爸称，天气虽在转凉，内心却十分温暖。",
        "author": "登门拜访",
        "hot": 98,
        "img": "./images/like_small.png"
    },
    {
        "id": 9,
        "title": "躬匠精神",
        "p": "2017年10月，在美国的神户制钢所子公司收到美国司法部的文书，后总公司出面承认其制造的产品不符合行业标准并非数据造假来欺骗客户，卷入丰田汽车、三菱重工等200多家厂商，就此爆发造假丑闻，共525家企业使用了造假产品，涉及列车、飞机、汽车等领域，日本新干线经过排查甚至发现龟裂等现象；一个月后又发生三菱数据造假门",
        "author": "初出茅庐",
        "hot": 498,
        "img": "./images/like_small.png"
    }
]